<template>
    <h4 class="navigation-container-right-title">ИСТОРИЯ СОЗДАНИЯ И РАЗВИТИЯ КОМПАНИИ</h4>
    <p class="navigation-container-right-text">ООО «Биоинтех» под
        руководством Панкова Юрия Геннадьевича: Компания создавалась
        совместно с ПромБиоТехнологии во главе Лушникова Александра
        Олеговича, созданию поспособствовало развитие технологий пищевого
        производства, а также плотное сотрудничество с компанией разработчика
        проекта Bigor Biotechnology LLC во главе Щеблыкина Игоря Николаевича.</p>
    <p class="navigation-container-right-text">Все три компании являются ключевым звеном создания новшеств в
        пищевой и кормовой промышленности.</p>
    <p></p>
</template>

<script>
    export default {
        name: "History"
    }
</script>

<style scoped>

</style>