<template>
    <h4 class="navigation-container-right-title">ИНФОРМАЦИЯ О СФЕРЕ И НАПРАВЛЕНИИ ДЕЯТЕЛЬНОСТИ КОМПАНИИ</h4>
    <p class="navigation-container-right-text">Основное направление компании выпуск уникального,
        нестандартного оборудования пищевой и кормовой продукции. Так же
        Мы выполняем работы по типовым проектам и монтажу готового оборудования
        на производствах высококвалифицированным персоналом, с гарантией качества.</p>
    <p class="navigation-container-right-text">Занимаемся изготовлением в
        разборном состоянии, сборкой РВС под избыточным и атмосферным давлением.
        Изготовлением Градирен по Вашему техническому заданию. Изготовление промышленных
        ферментеров, установок по выпариванию зерна. Расчет и изготовление установок Нано и
        ультрафильтрации.</p>
    <p class="navigation-container-right-text">Произведем монтаж трубопроводов пищевой линии.</p>
    <p class="navigation-container-right-text">Производим проектирование систем КИПа и ЭС для установок пищевой промышленности.</p>
    <p class="navigation-container-right-text">Работаем с передовыми поставщиками в России и за границей. </p>
</template>

<script>
    export default {
        name: "Information"
    }
</script>

<style scoped>

</style>