<template>
    <h4 class="navigation-container-right-title">ПЛАНЫ И ЗАДАЧИ КОМПАНИИ</h4>
    <p class="navigation-container-right-text">Наша компания поставила первоочередную
        задачу создать импортзамещение установок продукции пищевой
        промышленности иностранного производства. Внести вклад в развитие
        отраслей нашей страны: Биоинженерии, нано технологии, стирильные процессы
        получения препаратов. Внедрение самых новых передовых технологий для производств
        пищевого и кормового произвоств.</p>
</template>

<script>
    export default {
        name: "Plans"
    }
</script>

<style scoped>

</style>