export const productsList = [
    {
        title: "Выпарные установки",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "1",
    },
    {
        title: "Установки для упаривания и кристализации",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "2",
    },
    {
        title: "Установки мембранной фильтрации",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "3",
    },
    {
        title: "Установки для плазмолиза",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "4",
    },
    {
        title: "Пилотные сушильные установки",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "5",
    },
    {
        title: "Биофильтрационные установки",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "6",
    },
    {
        title: "Ферментационные установки",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "7",
    },
    {
        title: "Установки непрерывной стерелизации жидких сред",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "8",
    },
]
