export const productsList = [
    {
        title: "Выпарные установки",
        image: "product1.png",
        text: "Для упаривания плазмолизованной боимассы для линии получения высокобелкового кормового продукта мощностью от 500 до 2500 кг в час по испаренной влаге.",
        article: "1",
    },
    {
        title: "Установки для упаривания и кристализации",
        image: "product1.png",
        text: "Непрерывного действия мощностью от 250 до 1500 кг в час по кристаллу.",
        article: "2",
    },
    {
        title: "Установки мембранной фильтрации",
        image: "product1.png",
        text: "На полимерных мембранах рулонного типа для очистки глюкозного сиропа мощностью до 30 м3/ч по глюкозному сиропу",
        article: "3",
    },
    {
        title: "Установки для плазмолиза",
        image: "product1.png",
        text: "Дрожжевой и бактериальной биомассы мощностью 3,5 т/ч.",
        article: "4",
    },
    {
        title: "Пилотные сушильные установки",
        image: "product1.png",
        text: "Для получения кристаллический продуктов мощностью 12 кг/ч.",
        article: "5",
    },
    {
        title: "Биофильтрационные установки",
        image: "product1.png",
        text: "Для очистки отработанного воздуха после аэробных ферментаций производительностью 200-400 м3/мин",
        article: "6",
    },
    {
        title: "Ферментационные установки",
        image: "product1.png",
        text: "На базе ферментеров объёмом от 400 литров до 500 м3.",
        article: "7",
    },
    {
        title: "Установки непрерывной стерелизации жидких сред",
        image: "product1.png",
        text: "от 5 до 30 тонн в час.",
        article: "8",
    },
]
